[
	{
		"text": "Хочешь <b>подарок</b> от меня? Нажми на \\\"верно\\\" и получи 1 балл!)",
		"rightAnswer": true,
		"correctionText": "Не хочешь? Ну, ладно...",
		"score": 1
	},
	{
		"text": "В Российской империи Международный женский день впервые начали отмечать в 1913 году в <b>Москве</b>.",
		"rightAnswer": false,
		"correctionText": "В Российской империи Международный женский день впервые начали отмечать в <b>Петербурге</b>.",
		"score": 1
	},
	{
		"text": "В СССР праздник 8 марта поначалу называли <b>день смотра боевых сил работниц и крестьянок всей страны</b>.",
		"rightAnswer": true,
		"correctionText": "Это название было в духе эпохи. День 8 марта превращался в символ торжества женщин в традиционно мужских профессиях.",
		"score": 1
	},
	{
		"text": "В 1918 году праздник, с которым мы Вас поздравляем, отмечался <b>23 февраля</b> по старому стилю.",
		"rightAnswer": true,
		"correctionText": "Да, по старому календарю этот праздник отмечали <b>23 февраля</b>.",
		"score": 1
	},
	{
		"text": "<b>Шоколад и цветы</b> являются самыми популярными подарками на 8 марта.",
		"rightAnswer": true,
		"correctionText": "Универсальные хорошие подарки. Не удивительно, что самые популярные.",
		"score": 1
	},
	{
		"text": "В первую очередь, 8 марта - это праздник <b>борьбы женщин за свои права</b>.",
		"rightAnswer": true,
		"correctionText": "Именно такой смысл праздника был изначально.",
		"score": 1
	},
	{
		"text": "8 Марта начинается весна. Солнышко там, травка, цветочки...",
		"rightAnswer": false,
		"correctionText": "Когда это у нас в марте снег таял? Это Сибирь, детка.",
		"score": 1
	},
	{
		"text": "В 2001 году праздник у нас провели <b>10 марта</b> из-за визита Папы Римского в Россию.",
		"rightAnswer": false,
		"correctionText": "Эту историю я просто <b>выдумал</b>.",
		"score": 1
	},
	{
		"text": "В нашем классе самые красивые девушки!)",
		"rightAnswer": true,
		"correctionText": "Мне как-то дали совет - никогда не говорить девушке, что она некрасивая :>",
		"score": 1
	},
	{
		"text": "В Международный женский день женщинам нужно <b>дарить подарки</b>.",
		"rightAnswer": false,
		"correctionText": "Такое поведение абсолютно искажает изначальную суть праздника.",
		"score": 2
	},
	{
		"text": "Легенда 8 марта в Уганде основывается на том, что <b>женщина ударила вождя племени</b>. Слабо верно ответить?)",
		"rightAnswer": false,
		"correctionText": "Легенда о том, как <b>женщина ударила бога</b>, который её оскорбил.",
		"score": 2
	},
	{
		"text": "Больше всего 8 Марта радуются <b>женщины</b>. Логично?",
		"rightAnswer": false,
		"correctionText": "Продавцы цветочных ларьков :)",
		"score": 2
	},
	{
		"text": "Как 23 февралякнется, так и 8 мартнется.",
		"rightAnswer": false,
		"correctionText": "Нет, это не так) Но <b>не расслабляйтесь!</b>",
		"score": 3
	},
	{
		"text": "Международный женский день празднуется x марта, где x²=70-x.",
		"rightAnswer": false,
		"correctionText": "Кто-то занимает лишнее место в этом классе... ;]",
		"score": 3
	},
	{
		"text": "Верно ли, что в Солнечной системе планет на одну больше, чем число, в которое празднуется женский день?",
		"rightAnswer": false,
		"correctionText": "Плутон не планета...",
		"score": 1
	},
	{
		"text": "Всемирный женский день празднуется в 68-й день года всегда, кроме високосных лет?",
		"rightAnswer": false,
		"correctionText": "Как раз таки только в високосные он и празднуется, в обычные же года он паразднуется в 67-й день.",
		"score": 2
	},
	{
		"text": "А хочешь ещё один подарок? Нажми на \\\"верно\\\" и получи -1 балл!",
		"rightAnswer": true,
		"correctionText": "Дарить отрицательное количество баллов - нормально, почему ты отказалась?)",
		"score": -1
	},
	{
		"text": "Верно ли, что ложно, что ложно, что ложно, что верно, что неверно, что не ложно, что 8-е марта празднуется 8-го марта?",
		"rightAnswer": true,
		"correctionText": "Удивительно, но это действительно верно.",
		"score": 3
	},
	{
		"text": "Верно ли, что прошлый вопрос придумал Егор?",
		"rightAnswer": false,
		"correctionText": "Нет, его придумал я. <s>(Информация о личности, скрывающейся под местоимением \\\"я\\\" не подлежит разлашению!)</s>",
		"score": 1
	},
	{
		"text": "Верно ли, что три прошлых вопроса начинались со слов \\\"Верно ли\\\"?",
		"rightAnswer": false,
		"correctionText": "Нет, всего лишь два.",
		"score": 1
	},
	{
		"text": "8 = 1000 в двоичной системе счисления?",
		"rightAnswer": true,
		"correctionText": "\\\"Верно\\\" было верным ответом :)",
		"score": 1
	},
	{
		"text": "Если ответить \\\"верно\\\" на этот вопрос, то вы получите 1 балл?",
		"rightAnswer": false,
		"correctionText": "Нет, на самом деле за этот вопрос невозможно получить хоть что-то, потому что он бесполезен, а у меня уже закачивается фантазия...",
		"score": 0
	},
	{
		"text": "Главный цветочный символ 8 марта в СССР – мимоза?",
		"rightAnswer": true,
		"correctionText": "Ну, конечно же, верно!!!",
		"score": 0
	}
	{
		"text": "Женский праздник отмечали еще в <b>Древнем Риме</b>?",
		"rightAnswer": true,
		"correctionText": "Причем, как и полагается – с подарками и поздравлениями.",
		"score": 0
	}
	{
		"text": "8 марта 1914 года вышел второй номер журнала <b>«Работница»</b>?",
		"rightAnswer": true,
		"correctionText": "8 марта 1914 года вышел первый номер журнала <b>«Работница»</b>?",
		"score": 0
	}
	{
		"text": "Верно ли, что в 1950 году в Женский день СССР заявил о наличии атомной бомбы?",
		"rightAnswer": true,
		"correctionText": "Удивительно, но это действительно верно.",
		"score": 0
	}

]